tap "heroku/brew"
tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "ethereum/ethereum"
brew "ack"
brew "readline"
brew "python"
brew "asciinema"
brew "glib"
brew "atk"
brew "autoconf"
brew "automake"
brew "aws-elasticbeanstalk"
brew "cmake"
brew "gcc"
brew "gdk-pixbuf"
brew "git"
brew "libtool"
brew "graphviz"
brew "icu4c"
brew "pango"
brew "gtk+"
brew "gtk+3"
brew "imagemagick"
brew "imagemagick@6", link: true
brew "jpegoptim"
brew "kubernetes-cli"
brew "libgpg-error"
brew "libksba"
brew "librsvg"
brew "libsvg"
brew "libyaml"
brew "mysql"
brew "nvm"
brew "pkg-config"
brew "pngquant"
brew "poppler"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn", args: ["without-node"]
brew "heroku/brew/heroku"
cask "alfred"
cask "caffeine"
cask "evernote"
cask "google-cloud-sdk"
cask "gyazo"
cask "iterm2"
cask "minikube"
cask "skitch"
cask "skype"
cask "slack"
cask "spotify"
cask "teamviewer"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
